<!DOCTYPE html>
<html lang="tr">
<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi | Proicerik</title>
	<meta name="description" content="Mesafeli sat&#305;&#351; s&ouml;zle&#351;memize sayfam&#305;z &uuml;zerinden ula&#351;abilirsiniz...">
	<meta name="keywords" content="Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi">
	<meta name="author" content="Proicerik">
	<link rel="icon" type="image/x-icon" href="favicons/image-favicon.ico">
	<link rel="canonical" href="https://proicerik.com/mesafeli-satis-sozlesmesi">
	<link rel="stylesheet" href="css/css-style.css">
	<link rel="stylesheet" href="css/css-iconset.css">
	<link rel="stylesheet" href="css/sweetalert2-sweetalert2.min.css">
</head>
<body>
	<div class="header">
		<div class="header-top d-m-none">
			<div class="container">
				<ul class="header-top-menu">
					<li class="header-top-menu-item">
						<a href="#" class="header-top-menu-link"><span class="icon-menu mr-10"></span> KURUMSAL <span class="icon-arrow-down ml-10 fs-6"></span></a>
						<ul class="header-top-menu-sub-item">
							<li class="header-top-menu-sub-item-item">
								<a href="hakkimizda.html" class="header-top-menu-sub-item-link">Hakk&#305;m&#305;zda</a>
							</li>
							<li class="header-top-menu-sub-item-item">
								<a href="uyelik-sozlesmesi.html" class="header-top-menu-sub-item-link">&Uuml;yelik S&ouml;zle&#351;mesi</a>
							</li>
							<li class="header-top-menu-sub-item-item">
								<a href="mesafeli-satis-sozlesmesi.html" class="header-top-menu-sub-item-link">Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi</a>
							</li>
							<li class="header-top-menu-sub-item-item">
								<a href="on-bilgilendirme-formu.html" class="header-top-menu-sub-item-link">&Ouml;n Bilgilendirme Formu</a>
							</li>
							<li class="header-top-menu-sub-item-item">
								<a href="iletisim.html" class="header-top-menu-sub-item-link">&#304;leti&#351;im</a>
							</li>
						</ul>
					</li>
					<li class="header-top-menu-item">
						<a href="https://wa.me/905333755333/?text=Proicerik.com%20sitesi%20%C3%BCzerinden%20eri%C5%9Fim%20sa%C4%9Fl%C4%B1yorum..." target="_blank" class="header-top-menu-link"><span class="icon-whatsapp mr-10"></span>0533 375 5 333<span class="oval online ml-10">ONL&#304;NE</span></a>
					</li>
				</ul>
				<ul class="header-top-menu">
					<li class="header-top-menu-item">
						<a href="panel.html" class="header-top-menu-link"><span class="icon-user mr-10"></span> M&Uuml;&#350;TER&#304;
						PANEL&#304;</a>
					</li>
				</ul>
			</div>
		</div>
		<div class="header-bottom">
			<div class="container">
				<a href="proicerik.html" class="logo">
					<img src="images/image-pro-icerik.webp" alt="Proicerik">
				</a>
				<ul class="header-nav d-m-none">
					<li class="header-nav-item">
						<a href="icerik-siparisi.html" class="header-nav-link ">&#304;&ccedil;erik Sipari&#351;i</a>
					</li>
					<li class="header-nav-item">
						<a href="hazir-makaleler.html" class="header-nav-link ">Haz&#305;r Makaleler</a>
					</li>
					<li class="header-nav-item">
						<a href="editorluk-hizmetleri.html" class="header-nav-link ">Edit&ouml;rl&uuml;k Hizmetleri</a>
					</li>
					<li class="header-nav-item">
						<a href="sepetim.html" class="header-nav-cart-btn br-30" id="cart">
							<span class="icon-cart mr-10"></span>
							Sepetim
							<span class="cart-total br-30">
								0
							</span>
						</a>
					</li>
				</ul>
				<ul class="mobile-header-button d-none">
					<li>
						<a href="https://wa.me/905333755333/?text=Proicerik.com%20sitesi%20%C3%BCzerinden%20eri%C5%9Fim%20sa%C4%9Fl%C4%B1yorum..." target="_blank" class="btn bg-sheer-color3 color3 br-5">
							<span class="icon-whatsapp"></span>
						</a>
					</li>
					<li>
						<a href="#" class="btn bg-sheer-color2 color2 br-5 mobile-popup-box-btn" data-id="mobile-menu">
							<span class="icon-menu"></span>
						</a>
					</li>
				</ul>
			</div>
			<div class="mobile-popup-box d-none" id="mobile-menu">
				<div class="mobile-popup-header">
					<a href="proicerik.html">
						<img src="images/image-pro-icerik-footer-logo.webp" alt="Proicerik">
					</a>
					<div class="d-flex col-gap-15">
						<a href="https://wa.me/905333755333/?text=Proicerik.com%20sitesi%20%C3%BCzerinden%20eri%C5%9Fim%20sa%C4%9Fl%C4%B1yorum..." target="_blank" class="btn bg-sheer-color3 color3 br-5">
							<span class="icon-whatsapp"></span>
						</a>
						<a href="#" class="btn bg-header color1 br-5 mobile-popup-box-btn" data-id="mobile-menu">
							<span class="icon-close"></span>
						</a>
					</div>
				</div>
				<ul class="mobile-popup-nav">
					<li class="mobile-popup-nav-item">
						H&#304;ZMETLER&#304;M&#304;Z
					</li>
					<li class="mobile-popup-nav-item">
						<a href="icerik-siparisi.html" class="mobile-popup-nav-link">&#304;&Ccedil;ER&#304;K S&#304;PAR&#304;&#350;&#304; <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="hazir-makaleler.html" class="mobile-popup-nav-link">HAZIR MAKALELER <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="editorluk-hizmetleri.html" class="mobile-popup-nav-link">ED&Ouml;TLR&Uuml;K H&#304;ZMETLER&#304; <span class="icon icon-arrow"></span></a>
					</li>
				</ul>
				<ul class="mobile-popup-nav">
					<li class="mobile-popup-nav-item">
						HIZLI ER&#304;&#350;&#304;M
					</li>
					<li class="mobile-popup-nav-item">
						<a href="hakkimizda.html" class="mobile-popup-nav-link">Hakk&#305;m&#305;zda <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="iletisim.html" class="mobile-popup-nav-link">Bize Ula&#351;&#305;n <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="uyelik-sozlesmesi.html" class="mobile-popup-nav-link">&Uuml;yelik S&ouml;zle&#351;mesi <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="mesafeli-satis-sozlesmesi.html" class="mobile-popup-nav-link">Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi <span class="icon icon-arrow"></span></a>
					</li>
					<li class="mobile-popup-nav-item">
						<a href="on-bilgilendirme-formu.html" class="mobile-popup-nav-link">&Ouml;n Bilgilendirme Formu <span class="icon icon-arrow"></span></a>
					</li>
				</ul>
			</div>
		</div>
	</div>
	<div class="content">
		<div class="w-100 bg-color2">
			<div class="container ozel-icerik-title-bg page-title">
				<div class="d-block">
					<h1 class="page-title-title">Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi</h1>
					<p class="page-title-desc"></p>
				</div>
			</div>
		</div>
		<div class="container mt-40">
			<div class="w-100">
				<div class="box br-5 p-30">
					<p class="p1"><strong>TARAFLAR VE TANIMLAR</strong></p>
					<p class="p1">Bir tarafta;&nbsp;<strong>&ldquo;&Ccedil;iftlikk&ouml;y Mah. 32324 SK Smart 7 Apt. 13/7 Yeni&#351;ehir/ Mersin&rdquo;</strong>&nbsp;adresinde mukim (&#304;stiklal VD. 29073024)&nbsp;<strong>Dijitory Bilgi Teknolojileri Tic. Ltd. &#350;ti </strong>&nbsp;(i&#351;bu s&ouml;zle&#351;mede k&#305;saca<strong>&nbsp;&ldquo;H&#304;ZMET SA&#286;LAYICI&rdquo;</strong>&nbsp;olarak an&#305;lacakt&#305;r) ile di&#287;er tarafta;&nbsp;<strong>H&#304;ZMET SA&#286;LAYICI</strong>&rsquo;ya ait web sitesi &ldquo;<strong>proicerik.com</strong>&rdquo; (bu site) &uuml;zerinden&nbsp;<strong>H&#304;ZMET SA&#286;LAYICI</strong>&nbsp;&uuml;r&uuml;n/hizmetlerini sat&#305;n almak sureti ile sitede bulunan kay&#305;t formu ile bilgileri al&#305;nan ger&ccedil;ek veya t&uuml;zel ki&#351;i (i&#351;bu s&ouml;zle&#351;mede k&#305;saca&nbsp;<strong>&ldquo;M&Uuml;&#350;TER&#304;&rdquo;</strong>&nbsp;ve/veya&nbsp;<strong>&ldquo;S&#304;Z&rdquo;</strong>&nbsp;olarak an&#305;lacakt&#305;r) aras&#305;nda a&#351;a&#287;&#305;da yer alan &#351;ekil ve &#351;artlar dahilinde i&#351;bu &Ouml;n Bilgilendirme Formu ve Hizmet S&ouml;zle&#351;mesi (k&#305;saca &ldquo;S&ouml;zle&#351;me&rdquo;) kabul edilmi&#351;tir.</p>
					<p class="p1">Bundan sonra S&ouml;zle&#351;mede;&nbsp;<strong>M&Uuml;&#350;TER&#304;/S&#304;Z</strong>&nbsp;ve&nbsp;<strong>H&#304;ZMET</strong>&nbsp;<strong>SA&#286;LAYICI</strong>&nbsp;ayr&#305; ayr&#305; &ldquo;Taraf&rdquo; ve birlikte &ldquo;Taraflar&rdquo; olarak an&#305;labilecektir.</p>
					<p class="p1"><strong>Madde 2.</strong></p>
					<p class="p1"><strong>S&Ouml;ZLE&#350;MEN&#304;N KONUSU VE AMACI</strong></p>
					<p class="p1">&#304;&#351;bu S&ouml;zle&#351;menin konusu; H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n&nbsp;<strong>&ldquo;procerik.com&rdquo;</strong>&nbsp;web sitesi ya da H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n y&ouml;nlendirece&#287;i web sitesi &uuml;zerinden online olarak sat&#305;&#351;a sundu&#287;u &uuml;r&uuml;n/hizmetlerden M&Uuml;&#350;TER&#304;&rsquo;nin sipari&#351; vermi&#351; oldu&#287;u ve sipari&#351; i&#351;lemleri s&#305;ras&#305;nda sat&#305;&#351; fiyat&#305; ve nitelikleri belirtilen &uuml;r&uuml;n ve hizmetlerin sat&#305;&#351;&#305; ve kullan&#305;m&#305;na ili&#351;kin olarak ve T&uuml;ketici s&#305;fat&#305;n&#305; haiz M&uuml;&#351;teriler i&ccedil;in 6502 say&#305;l&#305; T&uuml;keticilerin Korunmas&#305; Hakk&#305;ndaki Kanun &ndash; Mesafeli S&ouml;zle&#351;meler Y&ouml;netmeli&#287;i (RG:27.11.2014/29188) h&uuml;k&uuml;mleri ge&ccedil;erli olmak &uuml;zere taraflar&#305;n hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini kapsamaktad&#305;r.</p>
					<p class="p1">&#304;&#351; bu &Ouml;n Bilgilendirme Formu ve Hizmet S&ouml;zle&#351;mesini kabul etmekle M&Uuml;&#350;TER&#304;, s&ouml;zle&#351;me konusu sipari&#351;i onaylad&#305;&#287;&#305; takdirde sipari&#351; konusu bedeli ve varsa kargo &uuml;creti, vergi gibi belirtilen ek &uuml;cretleri &ouml;deme y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml; alt&#305;na girece&#287;ini ve bu konuda bilgilendirildi&#287;ini pe&#351;inen kabul eder.</p>
					<p class="p1">&#304;&#351;bu S&ouml;zle&#351;menin elektronik ortamda kabul etmeniz ayr&#305;ca, bu S&ouml;zle&#351;meyi ve beraberinde S&ouml;zle&#351;meye referans olarak eklenmi&#351; olan&nbsp;<strong>&ldquo;procerik.com&rdquo;</strong>&nbsp;web sitesinde yer alan Genel Kullan&#305;m Ko&#351;ullar&#305;, Gizlilik &ndash; G&uuml;venlik Politikas&#305;, R&#305;za Metni, Ayd&#305;nlatma Metni,&nbsp;<strong>Operasyonel &Ccedil;al&#305;&#351;ma Ko&#351;ullar&#305;na</strong>&nbsp;ait ekleri ve ald&#305;&#287;&#305;n&#305;z &uuml;r&uuml;n/hizmete &ouml;zel s&ouml;zle&#351;meleri, Mesafeli Sat&#305;&#351;lara Dair Y&ouml;netmelik ve ilgili T&uuml;ketici Mevzuat&#305; kapsam&#305;nda okudu&#287;unuz, anlad&#305;&#287;&#305;n&#305;z, mutab&#305;k oldu&#287;unuz ve taraf&#305;n&#305;za 6502 say&#305;l&#305; T&uuml;keticilerin Korunmas&#305; Hakk&#305;ndaki Kanun &ndash; Mesafeli S&ouml;zle&#351;meler Y&ouml;netmeli&#287;i kapsam&#305;nda &ouml;n bilgilendirme yap&#305;ld&#305;&#287;&#305; ve S&ouml;zle&#351;me h&uuml;k&uuml;mlerinin taraf&#305;n&#305;z i&ccedil;in ba&#287;lay&#305;c&#305; oldu&#287;unu kabul etti&#287;iniz anlam&#305;na gelecektir.</p>
					<p class="p1"><strong>Madde 3.</strong></p>
					<p class="p1"><strong>S&Ouml;ZLE&#350;ME&rsquo;N&#304;N Y&Uuml;R&Uuml;RL&Uuml;K TAR&#304;H&#304; VE S&Uuml;RES&#304;</strong></p>
					<p class="p1"><strong>3.1.</strong>&nbsp;&#304;&#351;bu S&ouml;zle&#351;menin s&uuml;resi; M&Uuml;&#350;TER&#304;&rsquo;nin H&#304;ZMET SA&#286;LAYICI&rsquo;ya ait &ldquo;procerik.com&rdquo; web sitesi ya da H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n y&ouml;nlendirece&#287;i web sitesi &uuml;zerinden online olarak &uuml;r&uuml;n/hizmet sat&#305;n alma talebini (sipari&#351;) m&uuml;teakip, talep edilen &uuml;r&uuml;n/hizmetin sunumu (aktivasyon) tarihi itibar&#305;yla ba&#351;lar. Aktivasyon tarihi i&ccedil;in H&#304;ZMET SA&#286;LAYICI kay&#305;tlar&#305; esas al&#305;nacakt&#305;r.</p>
					<p class="p1"><strong>3.2</strong>. S&ouml;zle&#351;me s&uuml;resi; M&Uuml;&#350;TER&#304;&rsquo;nin sipari&#351; s&#305;ras&#305;nda se&ccedil;mi&#351; oldu&#287;u &uuml;r&uuml;n/hizmet kullan&#305;m s&uuml;resi kadard&#305;r.</p>
					<p class="p1"><strong>3.3.</strong>&nbsp;S&ouml;zle&#351;me s&uuml;resinin uzat&#305;lmas&#305; halinde fiyatlarda olu&#351;an de&#287;i&#351;iklikler M&Uuml;&#350;TER&#304;&rsquo;ye yans&#305;t&#305;lacak ve g&uuml;ncel fiyatlar &uuml;zerinden &uuml;cretlendirme yap&#305;lacakt&#305;r.</p>
					<p class="p1"><strong>3.4.</strong>&nbsp;S&ouml;zle&#351;me&rsquo;nin, H&#304;ZMET SA&#286;LAYICI&rsquo;dan kaynaklanan hakl&#305; bir sebeple M&Uuml;&#350;TER&#304; taraf&#305;ndan yaz&#305;l&#305; bildirim ile feshi hari&ccedil;, s&uuml;resinden &ouml;nce feshi halinde, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan M&Uuml;&#350;TER&#304;&rsquo;ye herhangi bir &uuml;cret iadesi yap&#305;lmaz.</p>
					<p class="p1"><strong>Madde 4.</strong></p>
					<p class="p1"><strong>B&#304;LD&#304;R&#304;MLER</strong></p>
					<p class="p1"><strong>4.1.</strong>&nbsp;<strong>H&#304;ZMET SA&#286;LAYICI,</strong>&nbsp;M&Uuml;&#350;TER&#304;&rsquo;ye yapaca&#287;&#305;, hizmet yenileme dahil, her t&uuml;rl&uuml; bildirim i&ccedil;in M&Uuml;&#350;TER&#304;&rsquo;nin bildirdi&#287;i elektronik posta adresini kullanacakt&#305;r. Bu adresin ge&ccedil;erli bir adres olmas&#305;, al&#305;nan hizmetlerle ilgili yetkili bir ki&#351;iye ait olmas&#305; ve g&uuml;ncel tutulmas&#305; konusundaki sorumluluk M&Uuml;&#350;TER&#304;&rsquo;ye aittir. M&Uuml;&#350;TER&#304;&rsquo;nin hizmet yenileme d&ouml;nemlerini bildi&#287;i kabul&uuml; ile; M&Uuml;&#350;TER&#304; H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n kendisine yapm&#305;&#351; oldu&#287;u yenileme i&#351;lemleri ile ilgili elektronik posta bildirimlerinde, her ne ko&#351;ulda olursa olsun olu&#351;abilecek problemler veya gecikmeler nedeniyle hizmetlerinde ya&#351;anabilecek aksakl&#305;klardan H&#304;ZMET SA&#286;LAYICI&rsquo;y&#305; sorumlu tutmayaca&#287;&#305;n&#305; kabul eder.</p>
					<p class="p1"><strong>4.2.</strong>&nbsp;M&Uuml;&#350;TER&#304;, kay&#305;t s&#305;ras&#305;nda/veya hizmeti kullanmaya ba&#351;lad&#305;ktan sonra H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirece&#287;i bilgilerin do&#287;ru ve g&uuml;ncel oldu&#287;unu, H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirdi&#287;i bilgilerin yanl&#305;&#351;, eksik veya g&uuml;ncel olmamas&#305;ndan kaynaklanabilecek aksakl&#305;k ve zararlardan dolay&#305; H&#304;ZMET SA&#286;LAYICI&rsquo;dan hi&ccedil;bir hak ve zarar tazmini talebinde bulunmayaca&#287;&#305;n&#305;, bildirdi&#287;i kimlik ve ileti&#351;im bilgilerinin, elektronik posta adresinin ge&ccedil;erli, do&#287;ru ve tam oldu&#287;unu, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan da bu &#351;ekilde kabul edilece&#287;ini, M&Uuml;&#350;TER&#304; taraf&#305;ndan aksi yaz&#305;l&#305; olarak bildirilmedik&ccedil;e H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan M&Uuml;&#350;TER&#304;&rsquo;ye yap&#305;lacak t&uuml;m bildirim ve faturalama i&#351;lemlerinin bu bilgiler dahilinde yap&#305;laca&#287;&#305;n&#305;, kendisi taraf&#305;ndan iletilen bilgilerin i&#351;bu S&ouml;zle&#351;me konusu hizmet ile ilgili olarak M&Uuml;&#350;TER&#304; taraf&#305;nda yetkili bir ki&#351;inin takibinde oldu&#287;unu, de&#287;i&#351;iklik olmas&#305; halinde H&#304;ZMET SA&#286;LAYICI&rsquo;ya bilgi verece&#287;ini kabul beyan ve taahh&uuml;t eder. Bu bilgilerin do&#287;ru, tam ve g&uuml;ncel olmamas&#305;ndan kaynaklanabilecek her t&uuml;rl&uuml; sorumluluk M&Uuml;&#350;TER&#304;&rsquo;ye aittir.</p>
					<p class="p1"><strong>4.3.</strong>&nbsp;Sipari&#351; kabul&uuml; ve i&#351;lemlerin onaylanmas&#305;ndan sonra M&Uuml;&#350;TER&#304; kontrol paneli &uuml;zerinden hizmetlerine ili&#351;kin tan&#305;mlamalar yaparak hizmetini kullanabilir. Al&#305;nan hizmetin kontrol paneli d&#305;&#351;&#305;nda elle m&uuml;dahale de gerektiren bir i&#351;lemi i&ccedil;ermesi durumunda H&#304;ZMET SA&#286;LAYICI, gerekli &ccedil;al&#305;&#351;may&#305; yaparak M&Uuml;&#350;TER&#304;&rsquo;ye kullan&#305;ma ili&#351;kin gerekli bilgileri iletecek ve hizmet ba&#351;lam&#305;&#351; olacakt&#305;r. Elektronik ortamda kendine tahsis edilecek olan M&uuml;&#351;teri Kontrol Paneli &uuml;zerinde bilgilerinin g&uuml;ncel tutulmas&#305; ve kendisine verilen kullan&#305;c&#305; ad&#305; ve &#351;ifrenin gizlili&#287;i konusundaki sorumluluk M&Uuml;&#350;TER&#304;&rsquo;ye ait olup, bu konulardan do&#287;abilecek zarar ve ziyandan M&Uuml;&#350;TER&#304; sorumludur.</p>
					<p class="p1"><strong>4.4.</strong>&nbsp;M&Uuml;&#350;TER&#304;, H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirmi&#351; oldu&#287;u elektronik posta adresine H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n kampanya, &uuml;r&uuml;n/hizmetlerine ili&#351;kin bilgilendirme postas&#305; g&ouml;nderilmesini ve isminin H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan web sayfas&#305;nda ya da ba&#351;ka kanallarla referans olarak g&ouml;sterilmesini kabul eder.</p>
					<p class="p1"><strong>Madde 5.</strong></p>
					<p class="p1"><strong>&Uuml;CRET, FATURALAMA VE &Ouml;DEME</strong></p>
					<p class="p1"><strong>5.1.</strong>&nbsp;M&Uuml;&#350;TER&#304;&rsquo;nin alm&#305;&#351; oldu&#287;u hizmetler i&ccedil;in &ouml;denecek &uuml;cret, sipari&#351; i&#351;lemi s&#305;ras&#305;nda belirtilen miktar kadard&#305;r. Belirtilen &uuml;cretlere KDV ve varsa yasal olarak al&#305;nmas&#305; gerekli di&#287;er vergiler sonradan dahil ederek hesaplan&#305;r ve M&Uuml;&#350;TER&#304;&rsquo;ye g&ouml;sterildikten sonra onay vermesi halinde tahsilat ger&ccedil;ekle&#351;ir.</p>
					<p class="p1"><strong>5.2.</strong>&nbsp;Al&#305;nan hizmete ili&#351;kin &uuml;cretler, sipari&#351; i&#351;lemi s&#305;ras&#305;nda belirtilecektir. M&Uuml;&#350;TER&#304;, sat&#305;n ald&#305;&#287;&#305; hizmet ve &uuml;r&uuml;nler kar&#351;&#305;l&#305;&#287;&#305;nda (&ldquo;hizmet/ler&rdquo;), H&#304;ZMET SA&#286;LAYICI&rsquo;dan hizmeti talep etti&#287;i anda &ouml;deme yapmay&#305; kabul etmektedir. &Ouml;deme, M&Uuml;&#350;TER&#304; taraf&#305;ndan, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n web sitesinde M&Uuml;&#350;TER&#304;&rsquo;ye sunmu&#351; oldu&#287;u &ouml;deme yollar&#305;ndan biri ile yap&#305;l&#305;r.</p>
					<p class="p1"><strong>5.3.</strong>&nbsp;D&ouml;viz cinsi &uuml;zerinden yap&#305;lacak &ouml;demelerde, T&uuml;rkiye Cumhuriyeti Merkez Bankas&#305;n&#305;n &ouml;deme tarihindeki D&ouml;viz Sat&#305;&#351; Kuru &uuml;zerinden &ouml;deme yap&#305;lmal&#305;d&#305;r.</p>
					<p class="p1"><strong>5.4.</strong>&nbsp;Bir hizmet sat&#305;n al&#305;nd&#305;&#287;&#305;nda, herhangi bir sebeple H&#304;ZMET SA&#286;LAYICI sa&#287;lad&#305;&#287;&#305; hizmetlerin bedelini M&Uuml;&#350;TER&#304;&rsquo;den tam olarak tahsil edemezse veya &ouml;nceden tahsil etti&#287;i herhangi bir &uuml;cret i&ccedil;in kendisine yap&#305;lan &ouml;deme ile ilgili herhangi bir s&#305;k&#305;nt&#305; ile kar&#351;&#305; kar&#351;&#305;ya kal&#305;rsa (&ouml;rne&#287;in &ccedil;al&#305;nt&#305; kredi kart&#305; ile yap&#305;lan &ouml;demeler), H&#304;ZMET SA&#286;LAYICI &uuml;creti tahsil bak&#305;m&#305;ndan t&uuml;m idari, usuli, yarg&#305;sal ve cezai &ccedil;arelere ba&#351;vurabilecektir, M&Uuml;&#350;TER&#304; bunu bildi&#287;ini kabul ve beyan eder.</p>
					<p class="p1"><strong>5.5.</strong>&nbsp;S&ouml;zle&#351;me&rsquo;nin ba&#351;lang&#305;c&#305; ya da yenilenmesi a&#351;amas&#305;nda M&Uuml;&#350;TER&#304;&rsquo;nin &ouml;demesini hi&ccedil; ya da vadesinde yapmamas&#305; ya da yap&#305;lan &ouml;demede sorun ya&#351;anmas&#305;/&ccedil;al&#305;nt&#305; kredi kart&#305; ile &ouml;deme yap&#305;lm&#305;&#351; olmas&#305; v.b. durumlarda H&#304;ZMET SA&#286;LAYICI, di&#287;er hukuki haklar&#305; sakl&#305; olmak kayd&#305;yla, al&#305;nan hizmeti herhangi bir bildirim olmaks&#305;z&#305;n derhal iptal edilebilecek ve/veya durdurabilecek ve/veya s&#305;n&#305;rland&#305;rabilecektir. M&Uuml;&#350;TER&#304; bu hususu kabul eder.</p>
					<p class="p1"><strong>5.6.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI, d&uuml;zenli hizmetlerinin kapsam&#305; d&#305;&#351;&#305;ndaki sair g&ouml;revler bak&#305;m&#305;ndan ve ek hizmet veyahut &uuml;r&uuml;n talepleri bak&#305;m&#305;ndan her zaman makul bir hizmet &uuml;creti tahsil etme hakk&#305;n&#305; sakl&#305; tutar. Bunlar, burada say&#305;lanlarla s&#305;n&#305;rl&#305; olmamak &uuml;zere, e-posta &uuml;zerinden halledilemeyen ve ki&#351;isel hizmet gerektiren m&uuml;&#351;teri hizmetleri sorunlar&#305; ve &ouml;zel hizmet gerektiren anla&#351;mazl&#305;klar vb. hizmetlerdir. Bu tahsilatlar, M&Uuml;&#350;TER&#304;&rsquo;nin H&#304;ZMET SA&#286;LAYICI&rsquo;da kay&#305;tl&#305; olan &Ouml;deme Y&ouml;ntemine m&uuml;mk&uuml;n oldu&#287;unca uygun bi&ccedil;imde fatura edilecektir.</p>
					<p class="p1"><strong>5.7.</strong>&nbsp;M&Uuml;&#350;TER&#304;, sipari&#351;/s&ouml;zle&#351;me s&uuml;resinin yenilenmesi durumunda; yenileme tarihinde s&uuml;resi uzat&#305;lan hizmetin g&uuml;ncel bedelini &ouml;demekle y&uuml;k&uuml;ml&uuml;d&uuml;r. Aksi takdirde H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan yukar&#305;da 5.5. maddede belirtilen &ouml;nlemler al&#305;nabilece&#287;i gibi, ge&ccedil; &ouml;demeden kaynakl&#305; kur fark&#305; faturas&#305; d&uuml;zenleyebilecek ve vade tarihinden fiili &ouml;deme tarihine kadar ayl&#305;k %3 oran&#305;nda gecikme faizi i&#351;letebilecektir.</p>
					<p class="p1"><strong>5.8.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI; &ouml;nceden haber vermeksizin fiyatlar ve tarifeler &uuml;zerinde ileriye d&ouml;n&uuml;k olarak de&#287;i&#351;iklik yapma hakk&#305;n&#305; sakl&#305; tutar. M&Uuml;&#350;TER&#304; i&#351;bu de&#287;i&#351;iklikler konusunda &#351;imdiden olu&#351;abilecek de&#287;i&#351;iklikleri kabul, beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>5.9.</strong>&nbsp;M&Uuml;&#350;TER&#304;, hizmet al&#305;m&#305; s&#305;ras&#305;nda kredi kart&#305; ile &ouml;deme yapmas&#305; ve otomatik &ouml;deme se&ccedil;ene&#287;ini se&ccedil;mesi halinde, sisteme girdi&#287;i kredi kart&#305;ndan, hizmet yenileme d&ouml;neminde hizmet bedelininin otomatik olarak &ccedil;ekilece&#287;ini ve para iadesinin yap&#305;lmayaca&#287;&#305;n&#305;, kredi kart&#305;ndan tahsilat yap&#305;lamamas&#305;ndan dolay&#305; ya&#351;anacak problemlerden ve/veya gecikmelerden H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n sorumlu tutulamayaca&#287;&#305;n&#305; kabul eder. M&uuml;&#351;teri&rsquo;nin zaman&#305;nda &ouml;deme yapmamas&#305; durumunda hizmetlerinin yenilemelerinin yap&#305;lmayaca&#287;&#305;n&#305;, sa&#287;lanan t&uuml;m hizmetlerde ya&#351;anabilecek kesintilerden/gecikmelerden, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n sorumlu olmad&#305;&#287;&#305;n&#305; ve H&#304;ZMET SA&#286;LAYICI&rsquo;dan hi&ccedil;bir zarar tazmini talebinde bulunmayaca&#287;&#305;n&#305; kabul eder.</p>
					<p class="p1"><strong>5.10.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI; M&Uuml;&#350;TER&#304;&rsquo;nin i&#351;bu S&ouml;zle&#351;meyi kabul etmesi ve sipari&#351;i onaylamas&#305; ile birlikte, sat&#305;n al&#305;nan hizmet bedellerini M&Uuml;&#350;TER&#304;&rsquo;nin sipari&#351; s&#305;ras&#305;nda vermi&#351; oldu&#287;u kredi kart&#305; hesab&#305;ndan tahsil etme hakk&#305;na sahip olacakt&#305;r.</p>
					<p class="p1"><strong>5.11.</strong>&nbsp;S&ouml;z konusu &uuml;cretlere Vergiler d&acirc;hil de&#287;ildir. S&ouml;zle&#351;mede kapsam&#305;nda M&Uuml;&#350;TER&#304;&rsquo;ye verilen t&uuml;m hizmetler i&ccedil;in ilgili vergi mevzuat&#305;na g&ouml;re hesaplanan vergiler hizmet bedelleri ile birlikte M&Uuml;&#350;TER&#304;&rsquo;ye faturalan&#305;r. Vergi oranlar&#305;nda meydana gelen de&#287;i&#351;iklikler ya da bu vergilerde yap&#305;lan de&#287;i&#351;iklikler sonras&#305; yeni vergilerin H&#304;ZMET SA&#286;LAYICI&rsquo;ya y&uuml;klenmesi halinde bu yeni vergiler M&uuml;&#351;teri&rsquo;ye yans&#305;t&#305;l&#305;r.</p>
					<p class="p1"><strong>5.12.</strong>&nbsp;M&Uuml;&#350;TER&#304; taraf&#305;ndan sat&#305;n al&#305;nan hizmetlere ili&#351;kin olarak H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan d&uuml;zenlenen fatura(lar) M&Uuml;&#350;TER&#304;&rsquo;nin belirtmi&#351; oldu&#287;u fatura adresine posta, e-posta, kurye, kargo, kay&#305;tl&#305; elektronik tebligat adresi, e-fatura veya taraflar&#305;n mutab&#305;k kalaca&#287;&#305; ba&#351;ka bir yol ile g&ouml;nderilir. M&Uuml;&#350;TER&#304;, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan taraf&#305;na kesilen faturalar&#305;n bir &ouml;rne&#287;ine H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n internet tabanl&#305; aray&uuml;z&uuml;nden de ula&#351;abilmektedir. M&Uuml;&#350;TER&#304; bu aray&uuml;z&uuml; kullanarak taraf&#305;na kesilen faturalar&#305;n &ouml;rneklerini takip etmekle y&uuml;k&uuml;ml&uuml;d&uuml;r. Yukar&#305;da belirtilen y&ouml;ntemlerden biri ile g&ouml;nderilen faturan&#305;n M&Uuml;&#350;TER&#304;&rsquo;ye ula&#351;mad&#305;&#287;&#305; hallerde M&Uuml;&#350;TER&#304; bu durumu fatura tarihinden sonraki 10 g&uuml;n i&ccedil;inde H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirmekle y&uuml;k&uuml;ml&uuml;d&uuml;r, aksi takdirde kendisine ula&#351;mayan ya da sonradan ula&#351;an faturalar konusunda bir itirazda bulunmayaca&#287;&#305;n&#305; taahh&uuml;t eder.</p>
					<p class="p1"><strong>5.13.</strong>&nbsp;Al&#305;nan hizmetler kapsam&#305;nda kullan&#305;l&#305;yor olmas&#305; halinde; T&uuml;rk Telekom, Bo&#287;azi&ccedil;i Elektrik Da&#287;&#305;t&#305;m A.&#350;. gibi alt yap&#305; hizmeti sa&#287;lay&#305;c&#305;lar&#305; taraf&#305;ndan yap&#305;lan zamlar, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan M&Uuml;&#350;TER&#304;&rsquo;ye yans&#305;t&#305;labilecek olup, b&ouml;yle bir durumda H&#304;ZMET SA&#286;LAYICI&rsquo;in yapaca&#287;&#305; fiyat de&#287;i&#351;ikliklerini M&Uuml;&#350;TER&#304;&rsquo;ye bir (1) ay &ouml;nceden bildirecektir. M&Uuml;&#350;TER&#304; bu durumu &#351;imdiden kabul eder.</p>
					<p class="p1"><strong>Madde 6.</strong></p>
					<p class="p1"><strong>FES&#304;H</strong></p>
					<p class="p1"><strong>6.1.</strong>&nbsp;S&ouml;zle&#351;me s&uuml;resince; Taraflardan birinin i&#351;bu S&ouml;zle&#351;mede, genel kullan&#305;m &#351;artlar&#305;nda, al&#305;nan hizmet/lere ili&#351;kin s&ouml;zle&#351;mede belirtilen y&uuml;k&uuml;ml&uuml;l&uuml;klerini yedi (7) g&uuml;nden daha uzun s&uuml;re yerine getirmemesi ya da M&Uuml;&#350;TER&#304;&rsquo;nin H&#304;ZMET SA&#286;LAYICI&rsquo;e beyan etti&#287;i bilgilerin do&#287;ru olmad&#305;&#287;&#305;n&#305;n tespiti halinde, di&#287;er Taraf s&ouml;zle&#351;meyi tek tarafl&#305; olarak ve derhal feshedebilecektir. M&Uuml;&#350;TER&#304;; y&uuml;k&uuml;ml&uuml;l&uuml;klerini ihlal etmesi ya da yanl&#305;&#351; beyan nedeniyle feshe neden olmas&#305; durumunda, kalan s&uuml;reye bak&#305;lmaks&#305;z&#305;n &ouml;demi&#351; oldu&#287;u &uuml;creti geri isteyemeyece&#287;ini ve ayl&#305;k &ouml;deme yap&#305;lmas&#305; halinde ilgili hizmet/ler i&ccedil;in sipari&#351; s&uuml;resi sonuna kadar yapmas&#305; gereken &ouml;demelerin t&uuml;m&uuml;n&uuml;n m&uuml;eccel hale gelece&#287;ini beyan, kabul ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>6.2.</strong>&nbsp;M&Uuml;&#350;TER&#304;, alm&#305;&#351; oldu&#287;u hizmete ili&#351;kin s&ouml;zle&#351;meyi, hi&ccedil; bir gerek&ccedil;e g&ouml;stermeksizin s&uuml;resi i&ccedil;erisinde herhangi bir zamanda 10 g&uuml;n &ouml;nce yaz&#305;l&#305; olarak ihtar etmek &#351;art&#305; ile feshetme hakk&#305;na sahiptir. Ancak b&ouml;yle bir fesih halinde M&Uuml;&#350;TER&#304;; ilgili S&ouml;zle&#351;menin ve / veya hizmetin normal sona erme s&uuml;resine kadar olan bedelini pe&#351;in olarak &ouml;demekle y&uuml;k&uuml;ml&uuml; oldu&#287;unu, bu bedeli &ouml;demi&#351;se iadesini isteyemeyece&#287;ini beyan, kabul ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>6.3.</strong>&nbsp;&#304;&#351;bu S&ouml;zle&#351;menin herhangi bir nedenle sona ermesi halinde; M&Uuml;&#350;TER&#304; sistemlerine ait konfig&uuml;rasyon, veri, i&ccedil;erik v.b. bilgilerin ta&#351;&#305;nmas&#305; sorumlulu&#287;u M&Uuml;&#350;TER&#304;&rsquo;ye aittir. S&ouml;zle&#351;me sona erme tarihinden &ouml;nce; s&ouml;z konusu bilgilerin ta&#351;&#305;nmamas&#305; halinde t&uuml;m i&ccedil;erik silinecek olup, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan bir kopyas&#305; sa&#287;lanamayacakt&#305;r.</p>
					<p class="p1"><strong>6.4.</strong>&nbsp;S&ouml;zle&#351;menin herhangi bir nedenle feshi halinde, varsa M&Uuml;&#350;TER&#304;&rsquo;nin kullan&#305;m&#305;nda olan sunucu, kabin v.b. envanterin t&uuml;m enerji ba&#287;lant&#305;s&#305; kesilecek olup, H&#304;ZMET SA&#286;LAYICI m&uuml;lkiyetinde olmayan ya da H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan alaca&#287;&#305;na mahsup amac&#305; ile ek konulmayan envanterin, S&ouml;zle&#351;me sona erme tarihinden itibaren 3 (&uuml;&ccedil;) g&uuml;n i&ccedil;erisinde H&#304;ZMET SA&#286;LAYICI adresinden teslim al&#305;nmas&#305; gerekmektedir. Aksi takdirde H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n envanterler ile ilgili herhangi bir sorumlulu&#287;u olmayaca&#287;&#305; gibi, envanterin kullan&#305;lamamas&#305;ndan kaynaklanan bir tazminat &ouml;deme y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml; de bulunmayacakt&#305;r.</p>
					<p class="p1"><strong>Madde 7.</strong></p>
					<p class="p1"><strong>SORUMLULUKLAR</strong></p>
					<p class="p1"><strong>7.1.</strong>&nbsp;M&Uuml;&#350;TER&#304; ald&#305;&#287;&#305; hizmet dahilinde H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan iletilen bildirim ve uyar&#305;lara uyaca&#287;&#305;n&#305;, beyan, kabul ve taahh&uuml;t eder. M&Uuml;&#350;TER&#304;, kendisine &uuml;cretsiz ve/veya s&#305;n&#305;rs&#305;z olarak verilen hizmetleri, &uuml;cretli ya da &uuml;cretsiz ve/veya s&#305;n&#305;rl&#305; ya da s&#305;n&#305;rs&#305;z olarak &uuml;&ccedil;&uuml;nc&uuml; ki&#351;ilere da&#287;&#305;tamaz, satamaz.</p>
					<p class="p1"><strong>7.2.</strong>&nbsp;M&Uuml;&#350;TER&#304;, payla&#351;&#305;ml&#305; hosting hizmeti almas&#305; ve bu kapsamda web sitesinin a&#351;&#305;r&#305; sistem y&uuml;k&uuml; ya da g&uuml;venlik zafiyeti yaratmas&#305; v.b. sebeplerle H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n di&#287;er m&uuml;&#351;terilerinin servislerini aksatacak bir duruma neden olmas&#305; halinde, servislerinin durdurulabilece&#287;ini kabul eder.</p>
					<p class="p1"><strong>7.3.</strong>&nbsp;M&Uuml;&#350;TER&#304;, sat&#305;n ald&#305;&#287;&#305; her t&uuml;r hizmet kapsam&#305;nda kota a&#351;&#305;m&#305; halinde, servisin otomatik olarak durdurulaca&#287;&#305;n&#305; kabul eder. Kota a&#351;&#305;m&#305; sat&#305;n al&#305;nan servisin kapsam&#305;na ve i&ccedil;eri&#287;ine g&ouml;re de&#287;i&#351;mekte olup, a&#351;&#305;m halinde M&Uuml;&#350;TER&#304;&rsquo;ye bilgi verilecektir.</p>
					<p class="p1"><strong>7.4.</strong>&nbsp;M&Uuml;&#350;TER&#304;, elektronik posta haberle&#351;mesinde, web yay&#305;nlar&#305;nda ve bu aboneli&#287;e ili&#351;kin her t&uuml;rl&uuml; i&#351;lemde T.C. yasalar&#305;na, 5651 say&#305;l&#305; &#304;nternet Ortam&#305;nda Yap&#305;lan Yay&#305;nlar&#305;n D&uuml;zenlenmesi ve Bu Yay&#305;nlar Yoluyla &#304;&#351;lenen Su&ccedil;larla M&uuml;cadele Edilmesi hakk&#305;nda Kanuna, genel ahlak ve adaba ayk&#305;r&#305; davranmamay&#305;, kendisine veya m&uuml;&#351;terilerine ait web sayfalar&#305;n&#305;n, ftp ve di&#287;er Internet servislerinin i&ccedil;eri&#287;inden tamamen kendisinin sorumlu oldu&#287;unu kabul, beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>7.5.</strong>&nbsp;M&Uuml;&#350;TER&#304;, ald&#305;&#287;&#305; hizmetle ilgili yaz&#305;l&#305;mlar&#305;n kurulumu, lisanslar&#305;, ayarlanmas&#305; ve yaz&#305;l&#305;m ile ilgili i&#351;ler ve &ccedil;&#305;kacak b&uuml;t&uuml;n sorunlardan sorumludur. M&Uuml;&#350;TER&#304;&rsquo;nin yapt&#305;klar&#305; ve sundu&#287;u bilgilerden H&#304;ZMET SA&#286;LAYICI sorumlu olmay&#305;p, M&Uuml;&#350;TER&#304; dilerse kulland&#305;&#287;&#305; yaz&#305;l&#305;mlara ait lisanslar&#305; H&#304;ZMET SA&#286;LAYICI &uuml;zerinden kiralama talebinde bulunabilir. M&Uuml;&#350;TER&#304;; H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan talep edilmesi halinde, kulland&#305;&#287;&#305; lisansa ili&#351;kin izin, kullan&#305;m ve s&ouml;zle&#351;me bilgilerini H&#304;ZMET SA&#286;LAYICI&rsquo;ya iletmekle y&uuml;k&uuml;ml&uuml;d&uuml;r.</p>
					<p class="p1"><strong>7.6.</strong>&nbsp;M&Uuml;&#350;TER&#304;, i&#351;bu S&ouml;zle&#351;me kapsam&#305;ndaki kullan&#305;m hakk&#305;n&#305; kiralayamaz, satamaz, devredemez veya ba&#351;kalar&#305;na kulland&#305;ramaz, aksi takdirde S&ouml;zle&#351;menin hakl&#305; nedenle feshedilebilece&#287;ini, bu sebeple olu&#351;abilecek her t&uuml;rl&uuml; zarar&#305; tazmin etmeyi ve herhangi bir yasal ihtara veya ihbara gerek kalmaks&#305;z&#305;n asgari s&ouml;zle&#351;me bedeli kadar cezai &#351;art &ouml;demeyi kabul, beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>7.7.</strong>&nbsp;M&Uuml;&#350;TER&#304;; i&#351;bu s&ouml;zle&#351;meyi imzalamakla H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n temsilcisi, acentesi, ticari m&uuml;messili, orta&#287;&#305;, &ccedil;&ouml;z&uuml;m veya i&#351; orta&#287;&#305; gibi &uuml;nvan ve stat&uuml;leri kazanamayaca&#287;&#305;n&#305; kabul eder, kendisi ile ilgili &uuml;&ccedil;&uuml;nc&uuml; &#351;ah&#305;slarla kar&#351;&#305; ticari evrak&#305;nda, tan&#305;t&#305;m vas&#305;talar&#305;nda, bro&#351;&uuml;r ve ilanlarda, internet sitesinde, bu &#351;ekilde bildirimde bulunamaz.</p>
					<p class="p1"><strong>7.8.</strong>&nbsp;M&Uuml;&#350;TER&#304;, kendisine ayr&#305;lm&#305;&#351; olan sunucu &uuml;zerinden a&#351;a&#287;&#305;da belirtilmi&#351; olan ger&ccedil;ekle&#351;tirilmesi yasak aktivitelerden bir ya da birka&ccedil;&#305;n&#305;n yap&#305;lmas&#305;, i&ccedil; veya d&#305;&#351; a&#287;lara sald&#305;r&#305; vb yasad&#305;&#351;&#305; veya H&#304;ZMET SA&#286;LAYICI&rsquo;in veri taban&#305;n&#305; k&ouml;t&uuml; y&ouml;nde etkileyecek durumlarda, ayr&#305;ca bir ihtara gerek kalmaks&#305;z&#305;n sunucunun H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan devre d&#305;&#351;&#305; b&#305;rak&#305;laca&#287;&#305;n&#305; ve o tarihe kadar &ouml;demi&#351; oldu&#287;u &uuml;cretlerin hi&ccedil;bir &#351;ekilde kendisine iade edilmeyece&#287;ini ve bu sebeple olu&#351;abilecek her t&uuml;rl&uuml; zarar&#305; tazminle m&uuml;kellef oldu&#287;unu kabul, beyan ve taahh&uuml;t eder. M&Uuml;&#350;TER&#304;, bu sorumluluk dahilinde T.C. yasalar&#305;na, BTK&rsquo;n&#305;n (Bilgi Teknolojileri ve &#304;leti&#351;im Kurumun&rsquo;un) d&uuml;zenleyici i&#351;lemlerine ve H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n koydu&#287;u ve koyaca&#287;&#305; kurallara uymak zorundad&#305;r.</p>
					<p class="p1">7.9. M&Uuml;&#350;TER&#304; ald&#305;&#287;&#305; hizmetler ile ilgili olarak T.C. yasalar&#305;na ba&#287;l&#305; olaca&#287;&#305;n&#305; taahh&uuml;t etmektedir. M&Uuml;&#350;TER&#304;, ald&#305;&#287;&#305; hizmetler arac&#305;l&#305;&#287;&#305;yla y&uuml;r&uuml;rl&uuml;kteki yasa ve d&uuml;zenlemelere ayk&#305;r&#305; davrand&#305;&#287;&#305; hallerde, bu durumdan m&uuml;nhas&#305;ran sorumlu olaca&#287;&#305;n&#305;, ayk&#305;r&#305;l&#305;k nedeniyle H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n ve 3.&#351;ah&#305;slar&#305;n u&#287;rayaca&#287;&#305; zararlar&#305; kar&#351;&#305;layaca&#287;&#305;n&#305; ve her t&uuml;rl&uuml; talepten H&#304;ZMET SA&#286;LAYICI&rsquo;y&#305; beri k&#305;laca&#287;&#305;n&#305; beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>7.10.</strong>&nbsp;M&Uuml;&#350;TER&#304;; yay&#305;nland&#305;&#287;&#305; ya da bulundurdu&#287;u i&ccedil;erikten dolay&#305; yetkili/resmi mercilerin H&#304;ZMET SA&#286;LAYICI&rsquo;ya ba&#351;vurulmas&#305;na sebep olmas&#305; halinde H&#304;ZMET SA&#286;LAYICI&rsquo;in ilgili resmi/yetkili merci taleplerini yetkisi &ouml;l&ccedil;&uuml;s&uuml;nde yerine getirmekle y&uuml;k&uuml;ml&uuml; oldu&#287;unu bildi&#287;ini, bu sebeple herhangi bir talepte bulunamayaca&#287;&#305;n&#305; ve/veya yasalara uymamas&#305; sebebiyle H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n u&#287;rayaca&#287;&#305; her t&uuml;rl&uuml; zarar&#305; kar&#351;&#305;lamakla y&uuml;k&uuml;ml&uuml; oldu&#287;unu beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>7.11.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI, sa&#287;lad&#305;&#287;&#305; hizmet i&ccedil;erisinde bulunan M&Uuml;&#350;TER&#304; verilerinin hatal&#305; kullan&#305;mlar&#305;ndan, veri i&ccedil;eriklerinden, e-mail ile kullan&#305;lan t&uuml;m verilerden do&#287;abilecek hi&ccedil; bir maddi veya manevi zararlardan sorumlu tutulamaz.</p>
					<p class="p1"><strong>7.12.</strong>&nbsp;Kullan&#305;lan hizmet kapsam&#305;nda t&uuml;m verilerinin yedeklenmesi ve yedeklerin geri y&uuml;klenmesi i&#351;lemleri b&uuml;t&uuml;n&uuml;yle M&Uuml;&#350;TER&#304;&rsquo;nin sorumlu&#287;undad&#305;r. Yedekleme hizmetinin H&#304;ZMET SA&#286;LAYICI&rsquo;dan ayr&#305;ca sat&#305;n al&#305;nmas&#305; durumunda yedekleme H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan yap&#305;labilecektir.</p>
					<p class="p1"><strong>7.13.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI, s&uuml;resi dolmu&#351; alan ad&#305;, hosting, veya sundu&#287;u di&#287;er hizmetleri s&uuml;re bitiminden sonra durdurma, hizmeti tamamen iptal etme hakk&#305;n&#305; sakl&#305; tutmaktad&#305;r. S&uuml;resi dolmu&#351; veya &ouml;demesi sa&#287;lanmam&#305;&#351; hizmetlerin iptalinden sonra herhangi bir veri kayd&#305; tutma y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml; bulunmamaktad&#305;r.</p>
					<p class="p1"><strong>7.14.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI, servislerini tehdit eden, etmekte ya da edebilecek olan t&uuml;m hizmetleri &ouml;nceden bilgi vermeksizin s&uuml;reli ya da s&uuml;resiz olarak duraklatabilir.</p>
					<p class="p1"><strong>7.15.</strong>&nbsp;M&Uuml;&#350;TER&#304;, i&#351;in gere&#287;i, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n gerekti&#287;inde kendi sunucular&#305;n&#305; ta&#351;&#305;yabilece&#287;ini kabul etmektedir. Bu kapsamda, M&Uuml;&#350;TER&#304;&rsquo;ye tahsil edilmi&#351; bir IP adresi, farkl&#305; bir IP adresi ile de&#287;i&#351;tirilebilir. H&#304;ZMET SA&#286;LAYICI, M&Uuml;&#350;TER&#304;&rsquo;ye tahsis edilmi&#351; IP adreslerini s&uuml;rekli olarak koruyabilece&#287;ini garanti etmemektedir. H&#304;ZMET SA&#286;LAYICI, IP adresinin de&#287;i&#351;mesi durumunda, M&Uuml;&#350;TER&#304;&rsquo;nin kullan&#305;m&#305;na tahsis edece&#287;i yeni IP adreslerini, en az 2 (iki) hafta &ouml;ncesinden M&Uuml;&#350;TER&#304;&rsquo;ye bildirecektir. B&ouml;yle bir de&#287;i&#351;iklik gereksinimi halinde M&Uuml;&#350;TER&#304; de de&#287;i&#351;ikli&#287;in ger&ccedil;ekle&#351;mesi i&ccedil;in &uuml;zerine d&uuml;&#351;en y&uuml;k&uuml;ml&uuml;l&uuml;kleri yerine getirecektir.</p>
					<p class="p1"><strong>Madde 8.</strong></p>
					<p class="p1"><strong>F&#304;Z&#304;K&#304; &Ccedil;ALI&#350;MALAR</strong></p>
					<p class="p1">8.1. M&uuml;&#351;teri; i&#351;bu S&ouml;zle&#351;me&rsquo;nin imzalanmas&#305;n&#305; m&uuml;teakip, kullan&#305;m&#305;nda olan hizmet ve dijital alanlar&#305;n bak&#305;m/ar&#305;za halleri i&ccedil;in g&ouml;revlendirdi&#287;i yetkili ki&#351;ileri H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirecek ve H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n kabul&uuml;n&uuml; alacakt&#305;r. S&ouml;z konusu ki&#351;ilerde de&#287;i&#351;iklik olmas&#305; halinde bu durum da H&#304;ZMET SA&#286;LAYICI&rsquo;ya bildirilecek ve onay&#305; al&#305;nacakt&#305;r. H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n s&ouml;z konusu ki&#351;ilerde de&#287;i&#351;iklik isteme hakk&#305; sakl&#305;d&#305;r. B&ouml;yle bir durumda M&Uuml;&#350;TER&#304;, gerekli de&#287;i&#351;ikli&#287;i ger&ccedil;ekle&#351;tirecektir.</p>
					<p class="p1"><strong>8.2.</strong>&nbsp;Yukar&#305;da 8.1. maddede belirtilen bak&#305;m i&#351;lemleri i&ccedil;in M&Uuml;&#350;TER&#304; &ouml;nceden H&#304;ZMET SA&#286;LAYICI&rsquo;ya bilgi verecek ve bak&#305;m g&uuml;n&uuml;, saati ve s&uuml;resi ile bak&#305;m yapacak yetkili ki&#351;ilerde H&#304;ZMET SA&#286;LAYICI ile mutab&#305;k kalacakt&#305;r. Ar&#305;za durumlar&#305;nda ise H&#304;ZMET SA&#286;LAYICI m&uuml;mk&uuml;n olan en k&#305;sa s&uuml;rede, M&Uuml;&#350;TER&#304;&rsquo;nin ar&#305;zaya m&uuml;dahale etmesine imkan sa&#287;layacakt&#305;r. M&Uuml;&#350;TER&#304; taraf&#305;ndan yap&#305;lacak &ccedil;al&#305;&#351;malar, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n yetkilendirdi&#287;i personelinin g&ouml;zetiminde yap&#305;lacakt&#305;r.</p>
					<p class="p1"><strong>8.3.</strong>&nbsp;M&Uuml;&#350;TER&#304;, sunucu &uuml;zerindeki donan&#305;ma m&uuml;dahale edemez, aksi taktirde t&uuml;m sorumluluk kendisine aittir. B&ouml;yle bir durumda olu&#351;acak zarar&#305;n tamam&#305;n&#305; herhangi bir ihtara veya ihbara gerek kalmaks&#305;z&#305;n H&#304;ZMET SA&#286;LAYICI&rsquo;ya nakden, defaten ve pe&#351;inen &ouml;demeyi kabul ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>8.4.</strong>&nbsp;M&Uuml;&#350;TER&#304;&rsquo;nin 8.1., 8.2. ve 8.3. maddelerinde belirtilen y&uuml;k&uuml;ml&uuml;l&uuml;klere uymamas&#305;, H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan bildirilen g&uuml;venlik talimatlar&#305;na/operasyonel &ccedil;al&#305;&#351;ma &#351;artlar&#305;na uymamas&#305; ya da s&ouml;zle&#351;me kapsam&#305;ndaki di&#287;er y&uuml;k&uuml;ml&uuml;l&uuml;klerini ihlal etmesi halinde H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n; M&Uuml;&#350;TER&#304;&rsquo;nin fiziksel eri&#351;imine izin vermeme ve sistemlerinin bulundu&#287;u alana bu ki&#351;ileri almama hakk&#305; sakl&#305;d&#305;r.</p>
					<p class="p1"><strong>8.5.</strong>&nbsp;M&Uuml;&#350;TER&#304;&rsquo;nin, H&#304;ZMET SA&#286;LAYICI&rsquo;nin di&#287;er m&uuml;&#351;terilerine de payla&#351;&#305;ml&#305; hizmet verdi&#287;i altyap&#305;dan hizmet almas&#305; durumunda, H&#304;ZMET SA&#286;LAYICI; her t&uuml;rl&uuml; &ouml;nlemi almakla birlikte payla&#351;&#305;ml&#305; hizmetlerin verildi&#287;i bu cihazlar &uuml;zerinde ya&#351;anabilecek olas&#305; kesinti veya sald&#305;r&#305;lar durumunda sorumlu tutulamaz.</p>
					<p class="p1"><strong>8.6.</strong>&nbsp;M&Uuml;&#350;TER&#304;; i&#351;bu S&ouml;zle&#351;me&rsquo;nin eki olan ve internet sitesinde s&uuml;rekli g&uuml;ncel tutulan &ldquo;Operasyonel &Ccedil;al&#305;&#351;ma Ko&#351;ullar&#305;&rdquo;n&#305; bildi&#287;ini ve bunlara uymakla y&uuml;k&uuml;ml&uuml; oldu&#287;unu, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n kendisine iletilen talepleri Operasyonel &Ccedil;al&#305;&#351;ma Ko&#351;ullar&#305;na uygun bulmamas&#305; halinde reddetme hakk&#305;n&#305;n sakl&#305; oldu&#287;unu kabul, beyan ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>Madde 9.</strong></p>
					<p class="p1"><strong>&#304;NTERNET ER&#304;&#350;&#304;M H&#304;ZMET&#304;</strong></p>
					<p class="p1"><strong>9.1.</strong>&nbsp;H&#304;ZMET SA&#286;LAYICI, denetimi d&#305;&#351;&#305;nda olan telekom&uuml;nikasyon hatlar&#305;nda ve servis ald&#305;&#287;&#305; Internet Eri&#351;im Sa&#287;lay&#305;c&#305;lar&#305; sistemlerinde meydana gelebilecek ar&#305;za, hata, aksama ve duraksamalardan dolay&#305; M&Uuml;&#350;TER&#304;&rsquo;nin maruz kalabilece&#287;i zarar, ziyan ve her ne suretle olursa olsun vaki olabilecek zarar ve ziyandan sorumlu de&#287;ildir ve bu nedenle M&Uuml;&#350;TER&#304;, H&#304;ZMET SA&#286;LAYICI&rsquo;dan hi&ccedil;bir hak ve tazminat talebinde bulunamaz. Ancak Y&uuml;klenici, b&ouml;yle bir durumda bahsi ge&ccedil;en sorunun d&uuml;zeltilmesi i&ccedil;in azami gayreti sarf edecektir.</p>
					<p class="p1"><strong>Madde 10.</strong></p>
					<p class="p1"><strong>GER&Ccedil;EKLE&#350;T&#304;R&#304;LMES&#304; YASAK AKT&#304;V&#304;TELER</strong></p>
					<p class="p1">A&#351;a&#287;&#305;daki aktivitelerin H&#304;ZMET SA&#286;LAYICI servislerini kullanarak ger&ccedil;ekle&#351;tirilmesi kesinlikle yasakt&#305;r. H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n i&ccedil;eri&#287;i denetleme sorumlulu&#287;u bulunmamakla birlikte, bu aktiviteleri ger&ccedil;ekle&#351;tirildi&#287;inin tespiti halinde kullan&#305;c&#305;lara ait servisleri durdurma, k&#305;s&#305;tlama veya tamamen sonland&#305;rma hakk&#305;n&#305; sakl&#305; tutar.</p>
					<p class="p1"><strong>10.1.</strong>&nbsp;Yasak aktiviteler, a&#351;a&#287;&#305;da say&#305;lanlar da dahil olmak ve fakat bunlarla s&#305;n&#305;rl&#305; olmamak &uuml;zere kanunen su&ccedil; say&#305;lan her t&uuml;rl&uuml; eylem ve davran&#305;&#351;&#305; kapsar.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; Spam G&ouml;nderimi</p>
					<p class="p1">Spam al&#305;c&#305;n&#305;n iste&#287;i d&#305;&#351;&#305;nda toplu ve/veya ticari ama&ccedil; ta&#351;&#305;yan mesajlar&#305;n internet yolu ile g&ouml;nderimidir. Spam g&ouml;nderimi, H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n ticari itibar&#305;n&#305; ve g&uuml;venilirli&#287;ini zedeledi&#287;i gibi ayn&#305; zamanda sistemlerinin a&#351;&#305;r&#305; y&uuml;klenmelere ma&#287;ruz kalmas&#305;na ve m&uuml;&#351;terilere sa&#287;lanan servislerin kalitesinin d&uuml;&#351;mesine neden olabilecektir.</p>
					<p class="p1">H&#304;ZMET SA&#286;LAYICI&rsquo;dan ilgili servisleri alanlar Spam g&ouml;nderimi yapamazlar, sistemlerini Spam g&ouml;nderimini kolayla&#351;t&#305;racak &#351;ekilde korumas&#305;z ve 3. Ki&#351;i/kurumlar&#305;n kullan&#305;m&#305;na a&ccedil;&#305;k &#351;ekilde &ccedil;al&#305;&#351;t&#305;ramazlar.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; Fikir ve Sanat Eserlerine, &Ouml;zel Hayat ve &#350;ah&#305;s Haklar&#305;na Y&ouml;nelik Su&ccedil;lar</p>
					<p class="p1">Ki&#351;i veya kurumlara ait fikri ve s&#305;nai haklara kar&#351;&#305; i&#351;lenebilecek ve &ldquo;Fikir ve Sanat Eserleri Yasas&#305;&rdquo;, &ldquo;Markalar Yasas&#305;&rdquo;, &ldquo;T&uuml;rk Ticaret Yasas&#305;&rdquo;, &ldquo;Patent Haklar&#305;n&#305;n Korunmas&#305; Hakk&#305;nda Yasa&rdquo; ve ilgili di&#287;er mevzuat kapsam&#305;nda su&ccedil; te&#351;kil edecek davran&#305;&#351;lar ile &ouml;zel hayat&#305;n gizlili&#287;i ve &#351;ah&#305;s haklar&#305;na y&ouml;nelik su&ccedil;lar bu kapsamdad&#305;r.</p>
					<p class="p1">iii. Phishing Sald&#305;r&#305;lar&#305;</p>
					<p class="p1">Phising kullan&#305;c&#305;lar&#305;n sahte internet sayfalar&#305; ve elektronik posta yoluyla kand&#305;r&#305;larak kullan&#305;c&#305;lara ili&#351;kin kimlik bilgileri, kredi kart&#305; bilgileri, banka hesap numaralar&#305;ndan bu hesaba ait internet &#351;ifresine kadar bir &ccedil;ok &ouml;zel bilginin ele ge&ccedil;irilmesidir.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; Di&#287;er Bilgisayar ve A&#287;lara Yasa D&#305;&#351;&#305; Yollarla veya Yetkisiz Eri&#351;im</p>
					<p class="p1">Ba&#351;kalar&#305;na ait bilgisayar, kullan&#305;c&#305; hesab&#305; veya a&#287;lara yetkisiz ya da yasa d&#305;&#351;&#305; yollarla eri&#351;meye &ccedil;al&#305;&#351;mak (hacking) ve sistemlere yasad&#305;&#351;&#305; veya yetkisiz olarak ula&#351;may&#305; sa&#287;layacak di&#287;er aktiviteler (port scan, stealth scan vb.)t&#305;r.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; Vir&uuml;s, Kurt&ccedil;uk, Truva At&#305; vb. Zarar Verici Dat&#305;&#287;&#305;m &#304;le &#304;lgili Aktiviteler</p>
					<p class="p1">&#304;nternet vir&uuml;sleri, truva at&#305; g&ouml;nderimi veya pinging, flooding, mailbombing gibi di&#287;er kullan&#305;c&#305;lar&#305;n H&#304;ZMET SA&#286;LAYICI a&#287;&#305;n&#305; veya buna ba&#287;l&#305; di&#287;er a&#287;, system, servis veya cihaz&#305; kullanmalar&#305;nda aksamaya neden olabilecek aktiviteler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; Payla&#351;&#305;ml&#305; Sunucularda A&#351;&#305;r&#305; Kaynak Kullan&#305;m&#305;</p>
					<p class="p1">Hosting servisleri kapsam&#305;nda H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n payla&#351;&#305;ml&#305; donan&#305;msal platformlar &uuml;zerinden verilen servisleri bulunmaktad&#305;r. Bu servis kapsam&#305;nda yay&#305;nda olan bir web sitesinin a&#351;&#305;r&#305; yo&#287;un trafik yaratmas&#305; ya da a&#351;&#305;r&#305; kaynak kullan&#305;m&#305;, e-mail hosting servisi kapsam&#305;nda kullan&#305;lan e-mail adreslerinden yo&#287;un e-mail g&ouml;nderimi ve/veya al&#305;m&#305; yap&#305;lmas&#305;, payla&#351;&#305;ml&#305; hosting servisi kapsam&#305;nda kullan&#305;lan sanal sunucunun a&#351;&#305;r&#305; i&#351;lemci kullanmas&#305; veya a&#351;&#305;r&#305; trafik yaratmas&#305; durumlar&#305;nda, ayn&#305; donan&#305;msal platform &uuml;zerinden servis alan m&uuml;&#351;terilerin servislerinin olumsuz etkilenmemesi i&ccedil;in H&#304;ZMET SA&#286;LAYICI &ouml;nceden bilgilendirme yapmaks&#305;z&#305;n k&#305;sa sureli veya s&uuml;resiz hizmet durdurma hakk&#305;n&#305; sakl&#305; tutar.</p>
					<p class="p1"><strong>Madde 11.</strong></p>
					<p class="p1"><strong>CAYMA HAKKI, KULLANIMI VE KO&#350;ULLARI</strong></p>
					<p class="p1"><strong>11.1.</strong>&nbsp;<strong>Cayma Hakk&#305;:</strong>&nbsp;T&uuml;ketici s&#305;fat&#305;na sahip M&uuml;&#351;teri, on d&ouml;rt g&uuml;n i&ccedil;inde herhangi bir gerek&ccedil;e g&ouml;stermeksizin ve cezai &#351;art &ouml;demeksizin s&ouml;zle&#351;meden cayma hakk&#305;na sahiptir. Cayma hakk&#305; s&uuml;resi, hizmet ifas&#305;na ili&#351;kin s&ouml;zle&#351;melerde s&ouml;zle&#351;menin kuruldu&#287;u g&uuml;n; mal teslimine ili&#351;kin s&ouml;zle&#351;melerde ise t&uuml;keticinin veya t&uuml;ketici taraf&#305;ndan belirlenen &uuml;&ccedil;&uuml;nc&uuml; ki&#351;inin mal&#305; teslim ald&#305;&#287;&#305; g&uuml;n ba&#351;lar. Ancak t&uuml;ketici, s&ouml;zle&#351;menin kurulmas&#305;ndan mal&#305;n teslimine kadar olan s&uuml;re i&ccedil;inde de cayma hakk&#305;n&#305; kullanabilir.</p>
					<p class="p1"><strong>11.2. Cayma Hakk&#305;n&#305;n S&uuml;resi:</strong></p>
					<p class="p1">Cayma hakk&#305; s&uuml;resinin belirlenmesinde;</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; a) Tek sipari&#351; konusu olup ayr&#305; ayr&#305; teslim edilen mallarda, t&uuml;keticinin veya t&uuml;ketici taraf&#305;ndan belirlenen &uuml;&ccedil;&uuml;nc&uuml; ki&#351;inin son mal&#305; teslim ald&#305;&#287;&#305; g&uuml;n,</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; b) Birden fazla par&ccedil;adan olu&#351;an mallarda, t&uuml;keticinin veya t&uuml;ketici taraf&#305;ndan belirlenen &uuml;&ccedil;&uuml;nc&uuml; ki&#351;inin son par&ccedil;ay&#305; teslim ald&#305;&#287;&#305; g&uuml;n,</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; c) Belirli bir s&uuml;re boyunca mal&#305;n d&uuml;zenli tesliminin yap&#305;ld&#305;&#287;&#305; s&ouml;zle&#351;melerde, t&uuml;keticinin veya t&uuml;ketici taraf&#305;ndan belirlenen &uuml;&ccedil;&uuml;nc&uuml; ki&#351;inin ilk mal&#305; teslim ald&#305;&#287;&#305; g&uuml;n esas al&#305;n&#305;r.</p>
					<p class="p1">Mal teslimi ile hizmet ifas&#305;n&#305;n birlikte yap&#305;ld&#305;&#287;&#305; s&ouml;zle&#351;melerde, mal teslimine ili&#351;kin cayma hakk&#305; h&uuml;k&uuml;mleri uygulan&#305;r.</p>
					<p class="p1"><strong>11.3. Cayma hakk&#305;n&#305;n kullan&#305;m&#305; :</strong></p>
					<p class="p1">Cayma hakk&#305;n&#305;n kullan&#305;ld&#305;&#287;&#305;na dair bildirimin, cayma hakk&#305; s&uuml;resi dolmadan, yaz&#305;l&#305; olarak veya kal&#305;c&#305; veri saklay&#305;c&#305;s&#305; ile Hizmet Sa&#287;lay&#305;c&#305;&rsquo;n&#305;n adresine ya da&nbsp;<a href="email-protection.html" class="__cf_email__" data-cfemail="432a2d252c0333312c2a2026312a286d202c2e">[email&nbsp;protected]</a>&nbsp;mail adresine ya da M&uuml;&#351;teri&rsquo;ye tahsis edilen kullan&#305;c&#305; paneli &uuml;zerinden destek kayd&#305; a&ccedil;mak sureti ile H&#304;ZMET SA&#286;LAYICI&rsquo;ya y&ouml;neltilmesi yeterlidir. Cayma hakk&#305;n&#305;n kullan&#305;lmas&#305;nda M&uuml;&#351;teri Cayma Hakk&#305; Formu formunu kullanabilece&#287;i gibi cayma karar&#305;n&#305; bildiren a&ccedil;&#305;k bir beyanda da bulunabilir.</p>
					<p class="p1"><strong>11.4.</strong>&nbsp;Hizmet Sa&#287;lay&#305;c&#305;; M&uuml;&#351;teri&rsquo;nin cayma hakk&#305;n&#305; kulland&#305;&#287;&#305;na ili&#351;kin bildirimin kendisine ula&#351;t&#305;&#287;&#305; tarihten itibaren on d&ouml;rt g&uuml;n i&ccedil;inde, varsa mal&#305;n t&uuml;keticiye teslim masraflar&#305; da dahil olmak &uuml;zere tahsil edilen t&uuml;m &ouml;demeleri iade eder.</p>
					<p class="p1"><strong>11.5.</strong>&nbsp;Cayma hakk&#305;n&#305;n istisnalar&#305;</p>
					<p class="p1">T&uuml;ketici s&#305;fat&#305;na sahip M&uuml;&#351;teri a&#351;a&#287;&#305;daki s&ouml;zle&#351;melerde cayma hakk&#305;n&#305; kullanamaz:</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; a) Fiyat&#305; finansal piyasalardaki dalgalanmalara ba&#287;l&#305; olarak de&#287;i&#351;en ve sat&#305;c&#305; veya sa&#287;lay&#305;c&#305;n&#305;n kontrol&uuml;nde olmayan mal veya hizmetlere ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; b) T&uuml;keticinin istekleri veya ki&#351;isel ihtiya&ccedil;lar&#305; do&#287;rultusunda haz&#305;rlanan mallara ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; c) &Ccedil;abuk bozulabilen veya son kullanma tarihi ge&ccedil;ebilecek mallar&#305;n teslimine ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">&ccedil;) Tesliminden sonra ambalaj, bant, m&uuml;h&uuml;r, paket gibi koruyucu unsurlar&#305; a&ccedil;&#305;lm&#305;&#351; olan mallardan; iadesi sa&#287;l&#305;k ve hijyen a&ccedil;&#305;s&#305;ndan uygun olmayanlar&#305;n teslimine ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; d) Tesliminden sonra ba&#351;ka &uuml;r&uuml;nlerle kar&#305;&#351;an ve do&#287;as&#305; gere&#287;i ayr&#305;&#351;t&#305;r&#305;lmas&#305; m&uuml;mk&uuml;n olmayan mallara ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; e) Mal&#305;n tesliminden sonra ambalaj, bant, m&uuml;h&uuml;r, paket gibi koruyucu unsurlar&#305; a&ccedil;&#305;lm&#305;&#351; olmas&#305; halinde maddi ortamda sunulan kitap, dijital i&ccedil;erik ve bilgisayar sarf malzemelerine ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; f) Abonelik s&ouml;zle&#351;mesi kapsam&#305;nda sa&#287;lananlar d&#305;&#351;&#305;nda, gazete ve dergi gibi s&uuml;reli yay&#305;nlar&#305;n teslimine ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; g) Belirli bir tarihte veya d&ouml;nemde yap&#305;lmas&#305; gereken, konaklama, e&#351;ya ta&#351;&#305;ma, araba kiralama, yiyecek-i&ccedil;ecek tedariki ve e&#287;lence veya dinlenme amac&#305;yla yap&#305;lan bo&#351; zaman&#305;n de&#287;erlendirilmesine ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">&#287;) Elektronik ortamda an&#305;nda ifa edilen hizmetler veya t&uuml;keticiye an&#305;nda teslim edilen gayrimaddi mallara ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1">1.&nbsp;&nbsp;&nbsp; h) Cayma hakk&#305; s&uuml;resi sona ermeden &ouml;nce, t&uuml;keticinin onay&#305; ile ifas&#305;na ba&#351;lanan hizmetlere ili&#351;kin s&ouml;zle&#351;meler.</p>
					<p class="p1"><strong>Madde 12.</strong></p>
					<p class="p1"><strong>D&#304;&#286;ER H&Uuml;K&Uuml;MLER</strong></p>
					<p class="p1"><strong>12.1.</strong>&nbsp;Tebligat: H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n yukar&#305;da s&ouml;zle&#351;menin ba&#351;lang&#305;&ccedil; k&#305;sm&#305;nda belirtilmi&#351; olan ve M&Uuml;&#350;TER&#304;&rsquo;nin de sipari&#351; s&#305;ras&#305;nda vermi&#351; oldu&#287;u adresleri yasal tebligat adresleri olup, meydana gelen adres de&#287;i&#351;iklikleri kar&#351;&#305; tarafa yaz&#305;l&#305; olarak bildirilmedik&ccedil;e mevcut adrese yap&#305;lan tebligat ge&ccedil;erli say&#305;lacakt&#305;r. M&Uuml;&#350;TER&#304;&rsquo;nin kay&#305;tl&#305; elekronik tebligat adresi almas&#305; yasal olarak zorunlu olan &#351;irketlerden olmas&#305; halinde, H&#304;ZMET SA&#286;LAYICI tebligatlar&#305;n&#305; bu adrese de yapabilecektir.</p>
					<p class="p1">H&#304;ZMET SA&#286;LAYICI, sundu&#287;u hizmet s&uuml;resi i&ccedil;inde M&Uuml;&#350;TER&#304;&rsquo;ye tahsis etti&#287;i elektronik posta adresine mesaj, bilgi, yaz&#305;, ihtar, &ouml;deme bildirimi, hesap hareket &ccedil;izelgesi, hesap ekstresi g&ouml;nderebilir. M&Uuml;&#350;TER&#304; s&ouml;z konusu elektronik iletilerin al&#305;nmad&#305;&#287;&#305; ya da kendisine ula&#351;mad&#305;&#287;&#305; iddias&#305;nda bulunamayaca&#287;&#305; gibi, s&ouml;z konusu iletilerin g&ouml;nderildikleri tarihten 1 g&uuml;n sonra yasal anlamda tebli&#287; etmi&#351; say&#305;laca&#287;&#305;n&#305; beyan, kabul ve taahh&uuml;t eder.</p>
					<p class="p1"><strong>12.2.</strong>&nbsp;M&uuml;cbir Sebepler : &#304;&#351;bu S&ouml;zle&#351;me kapsam&#305;nda, do&#287;al afetler, yang&#305;n, sava&#351;, sivil ayaklanma, genel grev, yasal de&#287;i&#351;iklik halleri M&uuml;cbir Sebep say&#305;lacak ve M&uuml;cbir Sebep halleri bunlarla s&#305;n&#305;rl&#305; olacakt&#305;r. M&uuml;cbir Sebep halleri nedeniyle Taraflar&#305;n bu S&ouml;zle&#351;me&rsquo;yi ihlal etmesi durumunda ihlalde bulunan Taraf bu ihlalinden dolay&#305; sorumlu olmayacakt&#305;r. M&uuml;cbir sebepten etkilenen Taraf, y&uuml;k&uuml;ml&uuml;l&uuml;klere ne &ouml;l&ccedil;&uuml;de uyulmad&#305;&#287;&#305;n&#305; ve uyulamayaca&#287;&#305; s&uuml;reyi, teknik a&ccedil;&#305;dan m&uuml;mk&uuml;n olan en k&#305;sa zamanda, fakat her durumda m&uuml;cbir sebep olay&#305;n&#305;n ortaya &ccedil;&#305;kmas&#305;ndan itibaren en ge&ccedil; 1 (bir) hafta i&ccedil;erisinde yaz&#305;l&#305; olarak di&#287;er Tarafa bildirecektir (&ldquo;m&uuml;cbir sebep bildirimi&rdquo;). S&ouml;z konusu gecikme veya eksiklik sona ererse, m&uuml;cbir sebepten etkilenen Taraf, m&uuml;cbir sebep olay&#305;n&#305;n sona erdi&#287;ini di&#287;er Tarafa yaz&#305;l&#305; olarak derhal bildirecektir. M&uuml;cbir Sebep halinin etkisinin 1 (bir) aydan fazla s&uuml;rmesi ve etkilenen Taraf&#305;n bu s&uuml;re&ccedil; i&ccedil;erisinde y&uuml;k&uuml;ml&uuml;l&uuml;&#287;&uuml;n&uuml; yerine getirememesi halinde di&#287;er Taraf S&ouml;zle&#351;me&rsquo;yi tek tarafl&#305; ve tazminats&#305;z olarak feshedebilir.</p>
					<p class="p1"><strong>12.3.</strong>&nbsp;Devir ve Temlik : M&Uuml;&#350;TER&#304;, i&#351;bu S&ouml;zle&#351;me taht&#305;ndaki hak veya y&uuml;k&uuml;ml&uuml;l&uuml;klerinden herhangi bir tanesini H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n yaz&#305;l&#305; r&#305;zas&#305; ve izni olmaks&#305;z&#305;n herhangi bir &uuml;&ccedil;&uuml;nc&uuml; &#351;ahsa devir ve temlik edemez. H&#304;ZMET SA&#286;LAYICI, i&#351;bu S&ouml;zle&#351;me kapsam&#305;ndaki y&uuml;k&uuml;ml&uuml;l&uuml;klerin aynen yerine getirilmesi kayd&#305; ile, S&ouml;zle&#351;meden kaynaklanan hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerini ba&#287;l&#305; &#350;irketlerine ve ortakl&#305;klar&#305;na devir ve temlik edebilir. H&#304;ZMET SA&#286;LAYICI&rsquo;n&#305;n i&#351;bu S&ouml;zle&#351;me&rsquo;nin imza tarihinde ge&ccedil;erli olan sermayesinin ve/veya ortakl&#305;k yap&#305;s&#305;n&#305;n de&#287;i&#351;mesi veya ba&#351;ka bir &#351;irketle birle&#351;mesi ve yeni bir ticari ortakl&#305;k kurmas&#305; veya ba&#351;ka bir &#351;irketi devralmas&#305; veya ba&#351;ka bir &#351;irket taraf&#305;ndan devral&#305;nmas&#305; halinde i&#351;bu S&ouml;zle&#351;me y&uuml;r&uuml;rl&uuml;kte kalmaya devam eder.</p>
					<p class="p1"><strong>12.4.</strong>&nbsp;Damga Vergisi ve Di&#287;er Vergiler: &#304;&#351;bu S&ouml;zle&#351;meden kaynaklanan damga vergisi H&#304;ZMET SA&#286;LAYICI taraf&#305;ndan &ouml;denecek ve M&uuml;&#351;teri&rsquo;ye faturalanacakt&#305;r. &#304;&#351;bu S&ouml;zle&#351;me&rsquo;den do&#287;an di&#287;er her t&uuml;rl&uuml; vergi, resim, har&ccedil; ve benzeri mali y&uuml;k&uuml;ml&uuml;l&uuml;kler M&Uuml;&#350;TER&#304; taraf&#305;ndan &ouml;denir.</p>
					<p class="p1"><strong>12.5.</strong>&nbsp;S&ouml;zle&#351;menin Ayr&#305;lmaz Ekleri: procerik.com adresinde yay&#305;nlanan ve M&Uuml;&#350;TER&#304;&rsquo;nin okuyarak kabul etti&#287;i; M&Uuml;&#350;TER&#304;&rsquo;nin alm&#305;&#351; oldu&#287;u hizmete &ouml;zel olarak haz&#305;rlanm&#305;&#351; olan s&ouml;zle&#351;me (varsa), Genel Kullan&#305;m Ko&#351;ullar&#305;, Operasyonel &Ccedil;al&#305;&#351;ma Ko&#351;ullar&#305; ve Gizlilik Politikas&#305;, i&#351;bu S&ouml;zle&#351;me&rsquo;nin eki ve ayr&#305;lmaz bir par&ccedil;as&#305;d&#305;r.</p>
					<p class="p1"><strong>12.6.</strong>&nbsp;&#304;htilaf ve Uyu&#351;mazl&#305;k Halleri : &#304;&#351;bu s&ouml;zle&#351;menin uygulanmas&#305;ndan do&#287;acak uyu&#351;mazl&#305;klar&#305;n &ccedil;&ouml;z&uuml;m&uuml;nde &#304;stanbul Bak&#305;rk&ouml;y Mahkeme ve &#304;cra Daireleri yetkilidir. T&uuml;ketici s&#305;fat&#305;n&#305; haiz M&uuml;&#351;teriler, uyu&#351;mazl&#305;klar&#305;n &ccedil;&ouml;z&uuml;m&uuml;nde T&uuml;ketici Hakem Heyeti ve/veya T&uuml;ketici Mahkemesi&rsquo;ne ba&#351;vurabilirler.</p>
					<p class="p1">&nbsp;</p>
				</div>
			</div>
		</div>
	</div>
	<div class="footer mt-40">
		<div class="container">
			<a href="proicerik.html">
				<img src="images/image-pro-icerik-footer-logo.webp" alt="Proicerik">
			</a>
			<div class="footer-social-media">
				<a href="#" class="footer-social-media-item">
					<span class="icon-facebook"></span>
				</a>
				<a href="#" class="footer-social-media-item">
					<span class="icon-instagram"></span>
				</a>
				<a href="#" class="footer-social-media-item">
					<span class="icon-twitter"></span>
				</a>
				<a href="#" class="footer-social-media-item">
					<span class="icon-linkedin"></span>
				</a>
			</div>
		</div>
		<div class="footer-content">
			<div class="container d-m-grid col-m-1 row-gap-m-55">
				<ul class="footer-content-links">
					<li class="footer-content-link-item">
						&#304;LET&#304;&#350;&#304;M
					</li>
					<li class="footer-content-link-item">
						<a href="tel:0533%20375%205%20333" class="footer-content-link footer-contact-item">
							<span class="icon-phone br-30"></span>
							0533 375 5 333
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="/cdn-cgi/l/email-protection#afcdc6c3c8c6efdfddc0c6cccaddc6c481ccc0c2" class="footer-content-link footer-contact-item">
							<span class="icon-mail br-30"></span>
							<span class="__cf_email__" data-cfemail="aac8c3c6cdc3eadad8c5c3c9cfd8c3c184c9c5c7">[email&nbsp;protected]</span>
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="https://wa.me/905333755333/?text=Proicerik.com%20sitesi%20%C3%BCzerinden%20eri%C5%9Fim%20sa%C4%9Fl%C4%B1yorum..." class="footer-content-link footer-contact-item">
							<span class="icon-whatsapp br-30"></span>
							0533 375 5 333
						</a>
					</li>
				</ul>
				<ul class="footer-content-links">
					<li class="footer-content-link-item">
						HIZLI MEN&Uuml;
					</li>
					<li class="footer-content-link-item">
						<a href="proicerik.html" class="footer-content-link">
							Ana Sayfa
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="icerik-siparisi.html" class="footer-content-link">
							&#304;&ccedil;erik Sipari&#351;i
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="hazir-makaleler.html" class="footer-content-link">
							Haz&#305;r Makaleler
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="editorluk-hizmetleri.html" class="footer-content-link">
							Edit&ouml;rl&uuml;k Hizmetleri
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="panel.html" class="footer-content-link">
							M&uuml;&#351;teri Paneli
						</a>
					</li>
				</ul>
				<ul class="footer-content-links">
					<li class="footer-content-link-item">
						KURUMSAL
					</li>
					<li class="footer-content-link-item">
						<a href="hakkimizda.html" class="footer-content-link">
							Hakk&#305;m&#305;zda
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="uyelik-sozlesmesi.html" class="footer-content-link">
							&Uuml;yelik S&ouml;zle&#351;mesi
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="mesafeli-satis-sozlesmesi.html" class="footer-content-link">
							Mesafeli Sat&#305;&#351; S&ouml;zle&#351;mesi
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="on-bilgilendirme-formu.html" class="footer-content-link">
							&Ouml;n Bilgilendirme Formu
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="iletisim.html" class="footer-content-link">
							&#304;leti&#351;im
						</a>
					</li>
				</ul>
				<ul class="footer-content-links">
					<li class="footer-content-link-item">
						BLOG'DAN BA&#350;LIKLAR
					</li>
					<li class="footer-content-link-item">
						<a href="seo-uyumlu-makale-nasil-hazirlanir.html" class="footer-content-link">
							Seo Uyumlu Makale Nas&#305;l Haz&#305;rlan&#305;r?
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="seo-nedir-makale-yazdirmanin-seoya-etkileri-nelerdir.html" class="footer-content-link">
							Seo Nedir? Makale Yazd&#305;rman&#305;n Seoya Etkileri Nelerdir?
						</a>
					</li>
					<li class="footer-content-link-item">
						<a href="songuncel-makale-yazdirmak-neden-onemlidir.html" class="footer-content-link">
							G&uuml;ncel Makale Yazd&#305;rmak Neden &Ouml;nemlidir?
						</a>
					</li>
				</ul>
			</div>
		</div>
		<div class="container">
			<span>Copyright 2022 proicerik.com - T&uuml;m Haklar&#305; Sakl&#305;d&#305;r.</span>
			<div class="footer-bottom-links">
				<img src="images/image-credit-cards.webp" class="footer-credit-cart">
			</div>
		</div>
	</div>
	<input type="hidden" name="_token" value="vGeoLCqlOAJTTXKVQVMDvppxiu3F1mepFUX3qqlw"> <ul class="mobile-menu d-none">
		<li class="mobile-menu-item">
			<a href="proicerik.html" class="mobile-menu-link">
				<span class="icon-home mobile-menu-icon color2"></span>
				<span class="mobile-menu-pane-name">Ana Sayfa</span>
			</a>
		</li>
		<li class="mobile-menu-item">
			<a href="icerik-siparisi.html" class="mobile-menu-link">
				<span class="icon-paper-edit mobile-menu-icon"></span>
				<span class="mobile-menu-pane-name">Sipari&#351; Ver</span>
			</a>
		</li>
		<li class="mobile-menu-item">
			<a href="sepetim.html" class="mobile-menu-link color3">
				<span class="mobile-cart-count">0</span>
				<span class="icon-cart mobile-menu-icon"></span>
				<span class="mobile-menu-pane-name">Sepetim</span>
			</a>
		</li>
		<li class="mobile-menu-item">
			<a href="iletisim.html" class="mobile-menu-link">
				<span class="icon-headphone mobile-menu-icon"></span>
				<span class="mobile-menu-pane-name">&#304;leti&#351;im</span>
			</a>
		</li>
		<li class="mobile-menu-item">
			<a href="panel.html" class="mobile-menu-link">
				<span class="icon-user mobile-menu-icon"></span>
				<span class="mobile-menu-pane-name">Giri&#351;</span>
			</a>
		</li>
	</ul>
	<script data-cfasync="false" src="js/cloudflare-static-email-decode.min.js"></script><script src="js/sweetalert2-sweetalert2.all.min.js"></script>
	<script src="js/js-transactions.js"></script>
	<script src="js/js-main.js"></script>
</body>
</html>
